/* No comment provided by engineer. */
"T #3" = "لـ #٣";

/* No comment provided by engineer. */
"Tab #1" = "لسان #١";

/* No comment provided by engineer. */
"Tab #4" = "لسان #٤";

/* No comment provided by engineer. */
"Tab Pager" = "متصفح ألسنة";

/* No comment provided by engineer. */
"Very Long Tab #2" = "لسان كبير جداً رقم ٢";

